[T_City_Center_Propaganda_01_Prop_Announcer AkEvent]
SpokenText="Спалювання нафтопродуктів суворо заборонено. Для преміум-користувачів доступна обмежена кількість енергоячеок."

[T_City_Center_Propaganda_02_Prop_Announcer AkEvent]
SpokenText="Пам'ятайте, це наша спільна справа. \"Адвент\" завжди поруч."

[T_City_Center_Propaganda_03_Prop_Announcer AkEvent]
SpokenText="Станьте очима \"Адвента\": повідомляйте про підозрілу діяльність найближчому миротворцю."

[T_City_Center_Propaganda_04_Prop_Announcer AkEvent]
SpokenText="Ваші друзі або родичі все ще живуть за межами міст? Допоможіть їм переїхати!"

[T_City_Center_Propaganda_05_Prop_Announcer AkEvent]
SpokenText="Від жителів вимагається дотримання всіх вказівок, включаючи розпорядження безпілотних та автоматизованих систем."

[T_City_Center_Propaganda_06_Prop_Announcer AkEvent]
SpokenText="Це все можливо лише завдяки вам. \"Адвент\" - разом назустріч миру."

[T_City_Center_Propaganda_07_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" - двадцять років миру та процвітання завдяки спільній праці."

[T_City_Center_Propaganda_08_Prop_Announcer AkEvent]
SpokenText="Насолоджуйтесь благами міст. Вас чекають плоди миру."

[T_City_Center_Propaganda_09_Prop_Announcer AkEvent]
SpokenText="Чистота, безпека, надійність. Це місто - ваш новий дім."

[T_City_Center_Propaganda_10_Prop_Announcer AkEvent]
SpokenText="Виникли питання? Звертайтеся до найближчого миротворця \"Адвента\"."

[T_City_Center_Propaganda_11_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" прагне до того, щоб ваше майбутнє було безпечним. Допоможіть нам: повідомляйте про підозрілу діяльність."

[T_City_Center_Propaganda_12_Prop_Announcer AkEvent]
SpokenText="Майбутнє ніколи не було таким світлим. \"Адвент\" піклується про ваше благополуччя."

[T_City_Center_Propaganda_13_Prop_Announcer AkEvent]
SpokenText="Наразі жителям забороняється залишати межі міських центрів. Просимо вибачення за завдані незручності."

[T_City_Center_Propaganda_14_Prop_Announcer AkEvent]
SpokenText="Відвідайте найближчу клініку генної терапії, щоб ознайомитися з новітніми превентивними заходами."

[T_City_Center_Propaganda_15_Prop_Announcer AkEvent]
SpokenText="Миротворці \"Адвента\" захищають вас. Їхня пильність - ваша безпека."

[T_City_Center_Propaganda_16_Prop_Announcer AkEvent]
SpokenText="Неухильне дотримання правил \"Адвента\" гарантує безпеку всім жителям."

[T_City_Center_Propaganda_17_Prop_Announcer AkEvent]
SpokenText="Ігноруючи підозрілу діяльність, ви ставите під загрозу загальне благополуччя. \"Адвент\" просить усіх громадян інформувати владу."

[T_City_Center_Propaganda_18_Prop_Announcer AkEvent]
SpokenText="Ми сподіваємося, ви залишитеся задоволеними якістю наших послуг. Якщо у вас є питання, будь ласка, звертайтеся до найближчого миротворця \"Адвента\"."

[T_City_Center_Propaganda_19_Prop_Announcer AkEvent]
SpokenText="Приносимо вибачення за незручності, викликані регулярними перевірками. \"Адвент\" прагне забезпечити вашу безпеку."

[T_City_Center_Propaganda_20_Prop_Announcer AkEvent]
SpokenText="Попереджаємо: втручання в роботу охоронних вишок \"Адвента\" суворо заборонено."

[T_City_Center_Propaganda_21_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" гарантує необмежений доступ до розваг, підібраних з урахуванням ваших індивідуальних особливостей. Просимо утриматися від вживання незаконних речовин."

[T_City_Center_Propaganda_22_Prop_Announcer AkEvent]
SpokenText="Обговорення та участь у діях, пов'язаних з антидержавними угрупованнями, є підставою для каральних заходів з боку миротворчих сил."

[T_City_Center_Propaganda_23_Prop_Announcer AkEvent]
SpokenText="Нагадуємо громадянам, що для візитів за межі міського центру необхідний попередній дозвіл."

[T_City_Center_Propaganda_24_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" піклується про вас. Сьогодні співробітництво, завтра - мир."

[T_City_Center_Propaganda_25_Prop_Announcer AkEvent]
SpokenText="Акти вандалізму та публічні протести неприпустимі. \"Адвент\" цінує ваші старання з підтримання спокою та стриманості."

[T_City_Center_Propaganda_26_Prop_Announcer AkEvent]
SpokenText="Будь ласка, повідомляйте про всі події миротворцям \"Адвента\"."

[T_City_Center_Propaganda_27_Prop_Announcer AkEvent]
SpokenText="Увага мешканцям! Активність інакомислячих груп у міських центрах не допускається. Повідомляйте про підозрілих осіб найближчим миротворцям \"Адвента\"."

[T_City_Center_Propaganda_28_Prop_Announcer AkEvent]
SpokenText="Старійшини жертвують усім заради людства. Тільки завдяки їм ми насолоджуємося безпекою та комфортом. Не забувайте про невтомну працю Старійшин."

[T_City_Center_Propaganda_29_Prop_Announcer AkEvent]
SpokenText="Офіційні представники \"Адвента\" спростовують чутки про зникнення людей, що проживають у міських центрах."

[T_City_Center_Propaganda_30_Prop_Announcer AkEvent]
SpokenText="За чутками, у міських центрах діють підбурювачі ХСОМ, тому ми змушені нагадати всім жителям: співпраця з членами повстанської організації тягне за собою найвищу міру покарання."

[T_City_Center_Propaganda_31_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" розраховує на вашу допомогу! Повідомляйте про появу підозрілих осіб або предметів найближчому миротворцю \"Адвента\"."

[T_City_Center_Propaganda_32_Prop_Announcer AkEvent]
SpokenText="Тільки разом ми зможемо побудувати краще майбутнє. \"Адвент\" - ми працюємо разом із мешканцями."

[T_City_Center_Propaganda_33_Prop_Announcer AkEvent]
SpokenText="Зробіть свій внесок у спільну справу! Звертайтеся до представника \"Адвента\"."

[T_City_Center_Propaganda_34_Prop_Announcer AkEvent]
SpokenText="Просимо мешканців не турбувати миротворчий контингент \"Адвента\", якщо тільки мова не йде про загрозу особистій або громадській безпеці."

[T_City_Center_Propaganda_35_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" нагадує, що торгівля забороненими препаратами тягне за собою найвищу міру покарання."

[T_City_Center_Propaganda_36_Prop_Announcer AkEvent]
SpokenText="Вас турбує здоров'я? Генна терапія \"Адвента\" обов'язково вам допоможе; відвідайте найближчу клініку вже сьогодні!"

[T_City_Center_Propaganda_37_Prop_Announcer AkEvent]
SpokenText="Ми пропонуємо безліч екзотичних і захоплюючих розваг. Звертайтеся прямо зараз!"

[T_City_Center_Propaganda_38_Prop_Announcer AkEvent]
SpokenText="Вас зацікавили новинки автомобільної промисловості \"Адвента\"? Звертайтеся, щоб дізнатися список вимог для придбання особистого транспортного засобу."

[T_City_Center_Propaganda_39_Prop_Announcer AkEvent]
SpokenText="У разі виникнення надзвичайної ситуації зберігайте спокій та дотримуйтесь вказівок миротворців \"Адвента\"."

[T_City_Center_Propaganda_40_Prop_Announcer AkEvent]
SpokenText="Ми високо цінуємо ваше бажання співпрацювати."

[T_City_Center_Propaganda_41_Prop_Announcer AkEvent]
SpokenText="Нагадуємо, що володіння вогнепальною зброєю тягне за собою найвищу міру покарання."

[T_Small_Town___Slums_Propaganda_01_Prop_Announcer AkEvent]
SpokenText="Навіщо жити в злиднях? У наших містах вистачить місця для всіх! Переїжджайте сьогодні!"

[T_Small_Town___Slums_Propaganda_02_Prop_Announcer AkEvent]
SpokenText="У містах вас чекає життя без турбот. Ми раді всім."

[T_Small_Town___Slums_Propaganda_03_Prop_Announcer AkEvent]
SpokenText="Свобода - це не обов'язково страх і незручності. У містах вас чекає безтурботне життя. Спробуйте сьогодні!"

[T_Small_Town___Slums_Propaganda_04_Prop_Announcer AkEvent]
SpokenText="У містах вашу родину чекає краще життя. Не зволікайте, переїжджайте!"

[T_Small_Town___Slums_Propaganda_05_Prop_Announcer AkEvent]
SpokenText="Вас чекають нові можливості! Переїжджайте до міського центру вже сьогодні!"

[T_Small_Town___Slums_Propaganda_06_Prop_Announcer AkEvent]
SpokenText="Страждаєте від хвороб, голоду і страху? \"Адвент\" допоможе. Звертайтеся до найближчого міського центру."

[T_Small_Town___Slums_Propaganda_07_Prop_Announcer AkEvent]
SpokenText="Життя не вдалося? Місто чекає на вас. Тут знайдеться все, що вам потрібно."

[T_Small_Town___Slums_Propaganda_08_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" запрошує вас у наші міста. Скиньте окови - переїжджайте сьогодні!"

[T_Small_Town___Slums_Propaganda_09_Prop_Announcer AkEvent]
SpokenText="Мільйони вже знайшли надію на краще майбутнє. А ви? Відвідайте найближчий міський центр."

[T_Small_Town___Slums_Propaganda_10_Prop_Announcer AkEvent]
SpokenText="Виснажені життям? Генна терапія \"Адвента\" допоможе! Для жителів міських центрів - безкоштовно."

[T_Small_Town___Slums_Propaganda_11_Prop_Announcer AkEvent]
SpokenText="Володіння домашніми тваринами та худобою заборонено. Заборонених тварин ви можете здати найближчому миротворцю \"Адвента\"."

[T_Small_Town___Slums_Propaganda_12_Prop_Announcer AkEvent]
SpokenText="Ви можете отримати безкоштовне харчування в найближчому вербувальному пункті \"Адвента\"."

[T_Small_Town___Slums_Propaganda_13_Prop_Announcer AkEvent]
SpokenText="Для переселяючихся в міські центри відкриті програми амністії за контрабанду."

[T_Small_Town___Slums_Propaganda_14_Prop_Announcer AkEvent]
SpokenText="Усім, хто здасть незаконні матеріали для ліквідації, належить амністія. Звертайтеся до найближчого миротворця \"Адвента\"."

[T_Small_Town___Slums_Propaganda_15_Prop_Announcer AkEvent]
SpokenText="Генна терапія \"Адвента\" здатна впоратися з усіма захворюваннями, раніше вважалися смертельними. За подробицями звертайтеся до найближчого міського центру."

[T_Small_Town___Slums_Propaganda_16_Prop_Announcer AkEvent]
SpokenText="Усім мешканцям міських центрів гарантовано харчування, житло та медичну допомогу протягом усього життя."

[T_Small_Town___Slums_Propaganda_17_Prop_Announcer AkEvent]
SpokenText="Пора покласти край нашим бідам! У міських центрах \"Адвента\" злочинність давно залишилася в минулому."

[T_Small_Town___Slums_Propaganda_18_Prop_Announcer AkEvent]
SpokenText="Миротворчі сили \"Адвента\" розшукують для дачі показань кількох людей. Якщо ви помітите когось із них, звертайтеся до найближчого миротворця."

[T_Small_Town___Slums_Propaganda_19_Prop_Announcer AkEvent]
SpokenText="Мільйони людей не можуть помилятися. У міських центрах ви знайдете все, що потрібно, і забудете страхи та сумніви. Звертайтеся сьогодні!"

[T_Small_Town___Slums_Propaganda_20_Prop_Announcer AkEvent]
SpokenText="Миротворці \"Адвента\" контролюють виконання правил поведінки у всіх населених пунктах."

[T_Small_Town___Slums_Propaganda_21_Prop_Announcer AkEvent]
SpokenText="У 80% всіх зареєстрованих випадків зниклі безвісти насправді знаходилися в безпеці та комфорті у міських центрах \"Адвента\"."

[T_Small_Town___Slums_Propaganda_22_Prop_Announcer AkEvent]
SpokenText="Навіщо обмежувати себе контрабандою та другосортним товаром? Міські центри \"Адвента\" забезпечать вас усім необхідним."

[T_Small_Town___Slums_Propaganda_23_Prop_Announcer AkEvent]
SpokenText="Контрабанда не вирішить ваших проблем. Тих, хто торгує незаконними товарами, чекає суворе покарання."

[T_Small_Town___Slums_Propaganda_24_Prop_Announcer AkEvent]
SpokenText="Миротворчі сили \"Адвента\" проводять щомісячні операції по боротьбі з контрабандою. Ваша допомога допоможе зробити цей процес спокійним і безпечним."

[T_Small_Town___Slums_Propaganda_25_Prop_Announcer AkEvent]
SpokenText="Вас чекає краще життя. Переселяйтеся до міського центру вже сьогодні."

[T_Small_Town___Slums_Propaganda_26_Prop_Announcer AkEvent]
SpokenText="Ви можете послужити вищій меті. Звертайтеся до представника \"Адвента\"!"

[T_Small_Town___Slums_Propaganda_27_Prop_Announcer AkEvent]
SpokenText="Миротворчі сили \"Адвента\" потребують молодих ініціативних новобранців. Звертайтеся до найближчого вербувального центру."

[T_Small_Town___Slums_Propaganda_28_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" будує новий світ і нове майбутнє для всього людства. Звертайтеся до представника \"Адвента\"!"

[T_Small_Town___Slums_Propaganda_29_Prop_Announcer AkEvent]
SpokenText="Ви не повинні страждати від суворих умов старого світу. \"Адвент\" вітає всіх охочих поселитися в нових міських центрах."

[T_Small_Town___Slums_Propaganda_30_Prop_Announcer AkEvent]
SpokenText="Не бійтеся нелюдських форм життя, що супроводжують миротворців \"Адвента\". Вони не завдадуть вам шкоди."

[T_Small_Town___Slums_Propaganda_31_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" розслідує всі випадки зникнення людей. Якщо хтось із ваших близьких зник безвісти, повідомте про це на найближчий пост охорони \"Адвента\"."

[T_Small_Town___Slums_Propaganda_32_Prop_Announcer AkEvent]
SpokenText="Польові раціони \"Адвента\" видаються жителям в обмеженій кількості за першим запитом."

[T_Small_Town___Slums_Propaganda_33_Prop_Announcer AkEvent]
SpokenText="Не вірте інакомислячим агітаторам, які дають нездійсненні обіцянки. Тільки \"Адвент\" може забезпечити вашу безпеку не тільки зараз, але й у майбутньому."

[T_Small_Town___Slums_Propaganda_34_Prop_Announcer AkEvent]
SpokenText="Разом із вами \"Адвент\" працює над створенням кращого майбутнього для всіх мешканців Землі."

[T_Small_Town___Slums_Propaganda_35_Prop_Announcer AkEvent]
SpokenText="Гамбургери \"Адвента\" - білкова дієта для справжніх гурманів! Спробуйте наші нові продукти вже сьогодні."

[T_Small_Town___Slums_Propaganda_36_Prop_Announcer AkEvent]
SpokenText="\"Адвент\" поділить із вами будь-який тягар. Досить лише попросити."

[T_Small_Town___Slums_Propaganda_37_Prop_Announcer AkEvent]
SpokenText="У міських центрах по всьому світу такі ж люди, як ви, насолоджуються теплом та спокоєм. Приєднуйтесь до них! Приєднуйтесь до \"Адвента\"!"

[T_Small_Town___Slums_Propaganda_38_Prop_Announcer AkEvent]
SpokenText="Набридло жити в минулому? Приєднуйтесь до нас у майбутньому. \"Адвент\"."

[T_Small_Town___Slums_Propaganda_39_Prop_Announcer AkEvent]
SpokenText="Опір - праця, підпорядкування - радість. Вибір у ваших руках."
